Repository: ebu/cpa-ios
Catalog: cpa-ios/Resources/*.lproj/Localizable.strings
Languages: fr

source: An unknown error has been encountered
fr: Une erreur inconnue s'est produite

source: Authorization is still pending
fr: Une demande d'autorisation est déjà en attente

source: Authorization was denied
fr: L'accès a été refusé

source: Cancel
fr: Annuler

source: The authorization request has been cancelled
fr: La demande d'autorisation a été annulée

source: The authorization request has expired
fr: La demande d'autorisation a expiré

source: The client is invalid
fr: Le client n'est pas valide

source: The request is invalid
fr: La requête n'est pas valide

source: The response is invalid
fr: La réponse n'est pas valide

source: Too many requests are being made
fr: Trop de requêtes sont effectuées

source: Untitled
fr: Sans titre
